const contact = "0800-000-000"

const jobs = [
    {   
        "jobid": "1",
        "title": "業務部實習生",
        "company": "BBDO Taiwan_香港商黃禾國際廣告有限公司台灣分公司",
        "companyphoto": "https://sixland.mx/wp-content/uploads/2022/12/22.png",
        "location": "台北市信義區松仁路97號16樓",
        "salary": "論件計酬3,000~8,000元",
        "link": "https://www.104.com.tw/job/7ftzg?jobsource=jolist_c_relevance",
        "jobtag1": "工讀生",
        "jobtag2": "行銷企劃助理",
        "jobtag3": "",
        "description": "1. 知名品牌行銷操作實習 \
        2. 數據整合、資料分析、社群發想、行銷活動觀摩 \
        3. 希望一周最少有3天 (請告知可以實習的時間) \
        4. 英文寫作能力好",
        "requirements": "requirements",
        "benefits": "除了團保、健檢、員工旅遊補助外 \
        我們提供熱情的工作夥伴 \
        我們提供愉快的工作環境 \
        我們提供還不錯的休假制度(不扣薪病假、生日假、流感假、新人10天年假、三不五時亂放假、老闆高興突然說放假)"
    },
    {
        "jobid": "2",
        "title": "市場研究 (實習生/Part-time)",
        "company": "FaceHeart Corp. 鉅怡智慧股份有限公司",
        "companyphoto": "https://media.cakeresume.com/image/upload/s--LW-H-WTt--/c_pad,fl_png8,h_400,w_400/v1663844563/o83p6lv7a1zvucejnxgh.png",
        "location": "Taipei City",
        "salary": "300 TWD / hour",
        "link": "https://www.cakeresume.com/companies/faceheart/jobs/market-research-intern-part-time",
        "jobtag1": "Marketing",
        "jobtag2": "Market Researcher",
        "jobtag3": "Advertising",
        "description": "你將以 FaceHeart 的產品為出發點，研究公司於國際或特定區域之產業環境與市場競爭力。\
        📍【職務內容】\
        廣泛吸收產業國際市場資料與動態，了解產業動態及趨勢。潛在市場研究：定義前瞻市場、痛點分析、公司產品定位全球及區域市場競爭者分析 \
        📍【公司文化】\
        美式文化，組織扁平且彈性責任制，但絕無加班制，不擔心～辦公室氛圍輕鬆，大家都很好笑很nice！期待你也擁有一個有趣的靈魂><辦公室備有可能會不小心喝完的咖啡，但絕對吃不完的零食 \
        📍【工作待遇】時薪 $300，表現良好將有bonus+ \
        📍【上班地點】台北市大安區信義路四段6號13樓之一（大安站4號出口正上方）",
        "requirements": "📍【特質需求】\
        此份工作將以質化研究性質為主，因此我們希望你是：\
        不限年紀、不限科系、不限經驗，只要你想沒有什麼不可能！英語聽說讀寫精通（公司客戶以國際市場為主，研究材料都是英文）大量閱讀文字、影音，對內容品質具備高敏感度善於定義指標、蒐集數據和解讀整合資訊統整及分析邏輯能力強[加分條件] 具備基本市場分析、財務分析及個案研究經驗[加分條件] 若能提供1分鐘英文自我介紹影片，會讓我們更認識你！ \
        📍【工作時間】\
        每週最少10小時，最多20小時3個月一簽，視彼此適應度延展part-time/實習結束後有機會轉正職 \
        🔥💯 我們希望招募對千變萬化的新創圈有興趣的人才，盡可能地運用你的背景知識、軟硬實力跟各式才華，彼此學習成長，共同奮鬥打拼。在這邊實習生將擁有無限的舞台去發揮，而非被當成免洗筷的打雜工讀生，如果你想給自己一個富有挑戰且可急速成長的機會，FaceHeart 誠摯歡迎你的加入❗️",
        "benefits": ""
    },
    {
        "jobid": "3",
        "title": "【實習工讀】聯播網發展實習 - 長期實習 (表現優異者，將有機會轉正）",
        "company": "艾得基客行銷顧問股份有限公司",
        "companyphoto": "https://media.licdn.com/dms/image/C510BAQGMhfYRHafsKQ/company-logo_200_200/0/1581390533939?e=2147483647&v=beta&t=EBQgWpf-WZBkmofJLw3mSgeD_dytiKnHD-TQE1PKH7I",
        "location": "台北市大安區敦化南路二段76號16樓",
        "salary": "時薪176元",
        "link": "https://www.104.com.tw/job/6ygq0?jobsource=jolist_c_relevance",
        "jobtag1": "工讀生",
        "jobtag2": "行銷企劃助理",
        "jobtag3": "業務助理",
        "description": "《你所不知道的聯播網發展團隊》\
        Publisher Network Development Department (Publisher)提供網站流量變現的服務。在Supply端，我們是adGeek最強的後盾，透過與全世界各地的聯播網夥伴合作，來極大化網頁上每個廣告版位的收益，成就客戶荷包滿滿，與客戶共創雙贏。Publisher team擅長操作各聯播網平台，讓網站流量取得最高價的廣告。分析廣告成效、提供優化策略、解決客戶廣告疑難雜症是我們的責任，也是引以為傲的專業服務！ \
        \
        《你的工作包含什麼項目呢？》\
        1. 數位廣告基本設定及報表處理 - 根據客戶需求進行設定、讓報表說話［70%］ \
        2. 協助製作網站廣告優化建議 - 讓有創意的自己成為大家的神隊友［10%］ \
        3. 排解客戶基礎廣告需求與問題 - 每天的例行性工作是廣告成效的重要基礎工程［10%］ \
        4. 其他主管交辦事項［10%］ \
        \
        《你的一天會是怎樣呢？》\
        身為聯播網發展團隊的實習生，一早便可以身處在敦南大片樹海旁的高層景觀辦公室，倒杯咖啡、打開電腦後，先協助製作各式報表，呈現各項數字給客戶，嘗試幫助團隊針對成效提出建議。期間，會需要幫忙設定各式聯播網平台的廣告，包含檢查及上傳廣告素材，讓廣告可以順利上線。 中午好好休息過後，則會依照各平台與不同的廣告形式，提供數據分析給主管。透過每週的小組會議，讓我們可以學習數位廣告知識，彼此交換意見，甚至能從前輩、客戶身上了解客戶的痛點、實務的商業解決方案，一起成長！\
        \
        《作我們的夥伴需要有什麼特質呢？》\
        1. 做事細心、負責，且謹慎、有耐性 \
        2. 熟悉Excel函數及PPT運用，具備數字敏銳度 \
        3. 善於時間管理及注重團隊合作及溝通 \
        4. 有社團、實習、工讀經驗者尤佳，有領導能力更加分 \
        5. 英文能力優者(TOEIC 800以上)，將有機會協助海外任務 \
        \
        《加入後，你可以收穫什麼？》\
        1. 最新的數位聯播網廣告平台及廣告知識，滿足你對數位行銷領域的好奇心 \
        2. 前輩手把手教學，讓你了解廣告成效及廣告數據的迷人之處 \
        3. 最貼近客戶的實習經驗，為你奠下未來的職涯基礎 \
        \
        我們不在意你有沒有經驗，我們只在意你是否擁有積極進取、熱情學習的工作態度 \
        歡迎加入我們，加入年輕有活力的adGeek！",
        "requirements": "requirements",
        "benefits": "工作環境 at adGeek \
        》透明開放的溝通文化 - 還有1 on 1的機制 \
        》交通便利的地理位置 - 位在信義敦南商圈，坐擁敦南樹海 \
        》明亮、開放式的氛圍 - 工業風的辦公環境，年輕有活力的工作氣氛及夥伴們 \
        》舒適的員工交誼區 - 與夥伴交流分享新知與生活，度過美好工作時光 \
        》視野遼闊紓壓按摩椅室－幫你舒緩疲勞壓力，給你滿滿的精神與活力 \
        》貼心的哺乳室及孩童遊戲室 - 媽咪的專屬哺乳空間，我們也歡迎小小家屬下課來訪 \
        \
        正職員工福利 at adGeek \
        》優於法令給假 - 報到即享有休假，15天按年度在職比例給假；每年7天全薪病假；全薪疫苗接種假 \
        》到職滿半年可申請每周一天在家工作，讓你免通勤趕車上下班 \
        》彈性一小時上、下班時間，避開擁擠人潮與車潮 \
        》歡樂主題尾牙 - 每年不一樣的dress code，讓你發揮你的創意變裝 \
        》員工旅遊 - 不定期大手筆的國內外員工旅遊 \
        》Team Building - 玩好玩滿，享受跟同事的快樂時光 \
        》每月慶生會 - 絕對不會忘記你的生日 \
        》滿滿的零食區 - 咖啡、茶飲及零食餅乾讓你工作時肚子不空虛 \
        》貼心的保障 - 執行及非執行勤務期間都有保險當你的防護網 \
        》健康諮詢室 - 專業護理師及醫師定期駐點，提供健康諮詢與協助 \
        \
        ※實習生依照勞基法保障員工權益及投保勞保、健保、勞退等，保障完整權利！"
    }
]

export {contact, jobs}

